Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/girjegeaidnu_-_kirjan_tie:_saamelaiskirjallisuusseminaari_26_-27_11_2021_inarissa.html.tmx
Source language: fin
Languages: sms

source: Girjegeaidnu – kirjan tie: Saamelaiskirjallisuusseminaari 26.–27.11.2021 Inarissa
sms: Ǩeʹrjjǩeäinn: Sääʹmǩeerjlažvuõttseminaar 26.-27.11.2021 Aanrest

source: Saamelaisen kirjasto- ja kirja-alan toimijat Suomesta, Ruotsista ja Norjasta kokoontuvat marraskuussa Inarin Sajokseen keskustelemaan saamelaiskirjallisuuden ajankohtaisista asioista.
sms: Ǩeʹrjjpõrtt- da ǩeʹrjjsueʹrj tåimmjeei nårrje skamm-mannust Aanar Sajoʹsse saǥstõõllâd sääʹmǩeerjlažvuõđ ääiʹjpoddsain aaʹššin.

source: Mukaan ovat tervetulleita muutkin asiasta kiinnostuneet.
sms: Mieʹldd liâ tiõrvvpueʹtti še jeeʹres ääʹššest loŋŋnõõvvâm.

source: Girjegeaidnu-työseminaari järjestettiin ensimmäistä kertaa Hetassa vuonna 2019.
sms: Girjegeaidnu- Ǩeʹrjjǩeäinn- tuâjjseminaar rieʹšše vuõssmõs vuâra Hettast eeʹǩǩen 2019.

source: Se syntyi tarpeesta selvitellä saamelaiskirjallisuuden monia mutkia matkalla lukijan luo.
sms: Tõt šõõddi taarbâst seʹlvtõõllâd sääʹmǩeerjlažvuõđ määŋgaid mooʹǩǩid määʹtǩest lookki årra.

source: Mutkat eivät hetkessä oikene, joten kirjan tiellä ollaan edelleen.
sms: Mååʹǩǩ jiâ samai sõrgg vuõiggân, näʹde ǩeeʹrj ǩeäinast leäʹp veâl ooudâs.

source: Seminaarin järjestävät Inarin ja Utsjoen kunnat, Saamelaiskäräjät Suomessa sekä Jutaava kirjasto -hanke ja Suomen saamelainen erikoiskirjasto Rovaniemeltä.
sms: Aanar seminaar kõskkõõzzâst lij lookki.

source: Verkkosivut ja ilmoittautuminen osoitteessa girjegeaidnu.wordpress.com/ (linkki).
sms: Mäʹhtt lookki käunn sääʹmmǩeeʹrj?

source: Lisätiedot
sms: Kuâsttai-a da kollai-a ođđ ǩeʹrjj da ǩii tõʹst maainast?

source: e-mail girjegeaidnu@rovaniemi.fi
sms: Nåårr-a ǩeʹrjj põõʹl seiltempääiʹǩest, håʹt-i tõt säättči mainsted lookkja samai tõn mainnâz, koon son haaʹlad kuullâd?

source: Tiina Mäntylä p. 050 315 1493
sms: Lookki da ǩeeʹrj teivvmõõžžâst lij âʹte ooudâs kõõččmõš.

source: Karoliina Juhola p. 040 587 6122
sms: Girjegeaidnu- Ǩeʹrjjǩeäinn taʹrjjad võõrâs vueiʹnnemkuuʹlmid;
